{
  "quotes": [
    {"quote": "دل توڑنے والوں سے کیا گلہ، وہ تو بے وفا تھے ہی"},
    {"quote": "ہم کو معلوم ہے جنت کی حقیقت لیکن، دل کے خوش رکھنے کو غالب یہ خیال اچھا ہے"},
    {"quote": "غم نہ کر اس چمن میں وسعت ہے، پھر کسی شاخ پہ بولے گا پرندہ تیرا"},
    {"quote": "ہر اک پل ہے غم سے آشنا، زندگی کا یہی ہے فسانہ"},
    {"quote": "بہت مشکل ہے دنیا میں جینا، مگر غم کے بغیر جینا اور بھی مشکل"},
    {"quote": "دل ہی تو ہے نہ سنگ و خشت، درد سے بھر نہ آئے کیوں"},
    {"quote": "غم نہ کر، یہ وقت بھی گزر جائے گا"},
    {"quote": "تنہائی میں رونے کا مزہ ہی کچھ اور ہے، کوئی دیکھے تو آنکھیں نم نہ ہوں"},
    {"quote": "وہ شخص جسے غم نہیں ہوتا، وہ انسان نہیں"},
    {"quote": "غم زندگی کا حصہ ہے، اسے قبول کرنا سیکھو"},
    {"quote": "یادوں کے جھروکوں سے جھانکتی ہے کوئی، بہت یاد آتی ہے وہ بے وفا کوئی"},
    {"quote": "دل کے پھول کو مہکانا ہے تو غم کو گلے لگانا ہوگا"},
    {"quote": "غم کو بھی اپنا لیا تو زندگی نے رنگ دکھایا"},
    {"quote": "یہ غم کبھی ختم نہیں ہوتے، بس ہم ان کے ساتھ جینا سیکھ جاتے ہیں"},
    {"quote": "ہنستے ہنستے بھی آنکھیں نم ہو جاتی ہیں، یاد تمہاری کبھی کم نہیں ہوتی"},
    {"quote": "غم بھی ایک نعمت ہے، یہ ہمیں انسان بناتا ہے"},
    {"quote": "کچھ لوگ صرف یاد رہ جاتے ہیں، کچھ باتیں دل میں رہ جاتی ہیں"},
    {"quote": "وہ شخص بہت خوش قسمت ہے جسے کوئی اپنا غم دے"},
    {"quote": "غم کے اندھیرے میں بھی امید کی کرن ڈھونڈو"},
    {"quote": "زندگی تو بس ایک کہانی ہے، غم اس کا حصہ ہیں"},
    {"quote": "دل کو غم سے بچانا بھی ایک غم ہے"},
    {"quote": "ہر خوشی کے پیچھے غم چھپا ہوتا ہے"},
    {"quote": "غم نہ کر، یہ بھی گزر جائے گا، تیرے رب کا کوئی اور بندہ مسکرائے گا"},
    {"quote": "بہت رونا آیا مگر آنسو نہیں آئے، بہت یاد آیا مگر تم نہیں آئے"},
    {"quote": "غم کی بارشوں میں بھیگنا سیکھ لو، یہ زندگی کا سبق ہے"},
    {"quote": "کبھی کبھی خاموشی بھی بہت کچھ کہہ جاتی ہے"},
    {"quote": "دل کے ٹکڑے کرنے والوں کو کیا پتہ کہ دل کیا چیز ہے"},
    {"quote": "تمہارے بغیر ہر خوشی ادھوری ہے، ہر غم بے معنی"},
    {"quote": "یادوں کا بوجھ بھی بہت وزنی ہوتا ہے"},
    {"quote": "غم سے بھاگنا نہیں، غم کو گلے لگانا سیکھو"},
    {"quote": "وہ لوگ بہت خوش قسمت ہیں جن کے غم بانٹنے والے ہوتے ہیں"},
    {"quote": "کچھ غم ایسے ہوتے ہیں جو کبھی ختم نہیں ہوتے"},
    {"quote": "دل کا درد بھی بہت پیارا ہوتا ہے"},
    {"quote": "تمہاری یاد میں کتنے دن گزر گئے، کتنے سال بیت گئے"},
    {"quote": "غم کا ساگر بھی کبھی کنارے لگتا ہے"},
    {"quote": "ہنسی بھی غم کا پردہ ہے"},
    {"quote": "تنہائی میں غم اور بھی بڑھ جاتا ہے"},
    {"quote": "غم کا احساس بھی محبت کی نشانی ہے"},
    {"quote": "یہ دل کبھی نہیں سمجھا کہ غم کیا چیز ہے"},
    {"quote": "زندگی کے سفر میں غم بھی ساتھی ہیں"},
    {"quote": "کچھ لوگ دل میں بسیں تو غم بن جاتے ہیں"},
    {"quote": "غم کو بھولنا بھی ایک فن ہے"},
    {"quote": "ماضی کا غم حال کو برباد نہ کرے"},
    {"quote": "ہر غم کے بعد خوشی ضرور آتی ہے"},
    {"quote": "تم نہیں تو غم ہے، تم ہو تو کیا غم"},
    {"quote": "غم کی گھڑیاں بھی کبھی کبھی خوشی دیتی ہیں"},
    {"quote": "یاد تمہاری آئے تو غم نہ ہو"},
    {"quote": "دل غم سے خالی تو پتھر ہوتا ہے"},
    {"quote": "غم نے ہمیں بہت کچھ سکھایا"},
    {"quote": "کچھ باتیں دل میں رہ جاتی ہیں تو غم بن جاتی ہیں"},
    {"quote": "غموں کا عادی انسان کبھی نہیں ٹوٹتا"},
    {"quote": "تیری یاد بھی غم ہے اور بھول بھی غم"},
    {"quote": "دل کو سمجھانا بھی ایک غم ہے"},
    {"quote": "غم نے ہمیں پانی کی طرح صاف کیا"},
    {"quote": "زندگی غم کا نام ہے، خوشی تو بہانہ ہے"},
    {"quote": "کچھ غم ایسے ہوتے ہیں جو لفظوں میں نہیں آتے"},
    {"quote": "تمہارے بغیر ہر خوشی پہ غم ہے"},
    {"quote": "غم کا سمندر بھی کبھی کنارے لگ جاتا ہے"},
    {"quote": "دل کے پھول کا مرجھانا بھی غم ہے"},
    {"quote": "تمہاری یاد کے غم نے زندہ رکھا"},
    {"quote": "کچھ لوگ غم بن کر زندگی میں آتے ہیں"},
    {"quote": "غم بھی کبھی کبھی خوشی کی طرح لگتا ہے"},
    {"quote": "یہ دل ہے کہ غم سے بھرا ہوا ہے"},
    {"quote": "ہر مسکراہٹ کے پیچھے ایک غم چھپا ہے"},
    {"quote": "تم سے بچھڑنے کا غم کبھی نہیں گیا"},
    {"quote": "غم نے مجھے شعر کہنا سکھایا"},
    {"quote": "زندگی کے غم بھی زندگی کا حصہ ہیں"},
    {"quote": "کبھی کبھی غم بھی خوبصورت لگتا ہے"},
    {"quote": "یادوں کا غم بہت سستانے نہیں دیتا"},
    {"quote": "غم سے بھاگنا قسمت سے بھاگنا ہے"},
    {"quote": "دل کا غم دل میں ہی رہ جاتا ہے"},
    {"quote": "تمہارا غم بھی عجیب ہے، ستاتا بھی ہے اور سہارا بھی دیتا ہے"},
    {"quote": "غم کی رات کبھی ختم نہیں ہوتی"},
    {"quote": "کچھ غم ہنس کر بھولنا پڑتے ہیں"},
    {"quote": "دل کے غم کو سمجھنے والا کوئی نہیں"},
    {"quote": "تمہارے بغیر غم نے تنہا نہیں چھوڑا"},
    {"quote": "زندگی غم اور خوشی کا نام ہے"},
    {"quote": "غم نے سکھایا کہ خوشی کیا ہے"},
    {"quote": "یاد تمہاری آئے تو دل چاہے رو لیں"},
    {"quote": "کچھ غم خاموشی سے سہنے پڑتے ہیں"},
    {"quote": "غم کا سفر بھی ختم ہوتا ہے"},
    {"quote": "دل کو غم سے کوئی شکایت نہیں"},
    {"quote": "تمہاری یاد میں کتنے غم بھول گئے"},
    {"quote": "کچھ باتیں دل میں غم بن کر رہ جاتی ہیں"},
    {"quote": "غم نے ہمیں پختہ کیا"},
    {"quote": "زندگی بھر کے غم اک پل میں بھول جاتے ہیں"},
    {"quote": "دل کا درد بانٹنے سے کم ہوتا ہے"},
    {"quote": "تم سے بچھڑ کر غم نے وفا کی"},
    {"quote": "کچھ غم ایسے ہیں جو عمر بھر نہیں بھولتے"},
    {"quote": "یہ دل غم کے سوا کچھ جانے نہیں"},
    {"quote": "غم کی رات کا کوئی ستارہ نہیں"},
    {"quote": "تمہارا غم بھی انمول ہے"},
    {"quote": "زندگی کے غم کو مسکرا کر سہنا سیکھو"},
    {"quote": "کچھ لوگ غم دے کر جاتے ہیں"},
    {"quote": "دل کے غم کو دل میں چھپانا بھی ایک غم ہے"},
    {"quote": "یادوں کا بوجھ بھی غم ہے"},
    {"quote": "تم نہ سمجھے تو غم اور بڑھ گیا"},
    {"quote": "کچھ باتیں غم بن کر رہ جاتی ہیں"},
    {"quote": "غم کی چادر میں لپٹا ہوا ہوں"},
    {"quote": "دل توڑنے والوں کو بھی کبھی غم ملتا ہے"},
    {"quote": "زندگی بھر کا ساتھ غم کا ہے"},
    {"quote": "تمہارے غم نے مجھے تنہا نہیں کیا"},
    {"quote": "غم بھی عجیب چیز ہے، جتنا بانٹو بڑھتا ہے"},
    {"quote": "کچھ غم وقت کے ساتھ بھول جاتے ہیں"},
    {"quote": "یاد تمہاری آئے تو غم کا احساس نہیں ہوتا"},
    {"quote": "دل کے غم کو سمجھنا مشکل ہے"},
    {"quote": "ہر غم کی ان تھک طویل راتیں، کٹتی نہیں ہیں نہ کٹ سکیں گی"},
    {"quote": "غم اور خوشی کے درمیان ایک پتلی سی لکیر ہے"},
    {"quote": "تمہارے بغیر ہر غم بے معنی ہے"},
    {"quote": "کچھ لوگ غم لے کر آتے ہیں، کچھ غم لے کر جاتے ہیں"},
    {"quote": "غم نے سکھایا محبت کرنا"},
    {"quote": "یہ آنکھیں کب سے غم کی عادی ہیں"},
    {"quote": "دل کو غم سے کوئی فرار نہیں"}
  ]
}