{
  "quotes": [
    {
      "quote": "عشق ایک ایسا سمندر ہے جس کا کوئی کنارہ نہیں۔"
    },
    {
      "quote": "دل لگانا بھی ایک فن ہے محبت کرنے والو، دل لگانا سیکھو۔"
    },
    {
      "quote": "عشق میں پتھر بھی پگھل جاتے ہیں، مگر دل نہیں پگھلتے۔"
    },
    {
      "quote": "کچھ لوگ صرف ملنے کو ترستے ہیں، کچھ صرف ملنے کو ترستے ہیں، ہم تو بس اک بار تمہیں دیکھنے کو ترستے ہیں۔"
    },
    {
      "quote": "عشق کا پہلا سبق یہ ہے کہ اپنا خیال نہ کرو۔"
    },
    {
      "quote": "دل توڑنے والوں کو کیا خبر کہ دل کیا چیز ہے، انہیں تو پتھر ملے تھے آزمائش میں۔"
    },
    {
      "quote": "تم ملے تو لگا تھا جیسے سارا جہاں مل گیا، تم نہ ملے تو لگا جیسے سارا جہاں کھو گیا۔"
    },
    {
      "quote": "عشق میں اندھے ہو جاتے ہیں، نظر نہیں آتی برائیاں۔"
    },
    {
      "quote": "محبت میں پاگل ہو جانا بھی ایک عبادت ہے۔"
    },
    {
      "quote": "دل ہی تو ہے نہ سنگ و خشت، درد سے بھر نہ آئے کیوں؟"
    },
    {
      "quote": "ہم سے پہلے بھی عشق کیا کرتے تھے، ہم سے پہلے بھی دل دکھا کرتے تھے۔"
    },
    {
      "quote": "کچھ باتیں دل میں رہ جاتی ہیں، کچھ لوگ یاد رہ جاتے ہیں۔"
    },
    {
      "quote": "عشق میں سب سے بڑا رشتہ دل کا رشتہ ہے۔"
    },
    {
      "quote": "تم سے مل کر لگا جیسے پھولوں نے مہک دی ہو۔"
    },
    {
      "quote": "دل کی بات دل ہی میں رہ گئی، تم سے کہی نہ گئی۔"
    },
    {
      "quote": "عشق کا سفر بہت مشکل ہے، مگر منزل بہت حسین۔"
    },
    {
      "quote": "محبت میں کبھی تنہا نہیں رہتے، تم نہیں تو تمہاری یاد ہے۔"
    },
    {
      "quote": "ہر اک پل تمہارا نام لیتا ہے، ہر اک سانس تمہیں پکارتا ہے۔"
    },
    {
      "quote": "عشق نے ہمیں بہت کچھ سکھایا، صبر کرنا اور انتظار کرنا۔"
    },
    {
      "quote": "دل کا لگنا بھی کیا چیز ہے، بچھڑنا بھی ایک مصیبت ہے۔"
    },
    {
      "quote": "تمہارا نام لے کر ہم جیتے ہیں، تمہارا نام لے کر ہم مر جاتے ہیں۔"
    },
    {
      "quote": "عشق میں ہارنا بھی جیت ہے، جب تم جیسے کو ساتھ پاؤ۔"
    },
    {
      "quote": "محبت کا رنگ بہت گہرا ہے، اس میں ڈوب کر ہی دیکھو۔"
    },
    {
      "quote": "دل تو ایک بار ہی ٹوٹتا ہے، مگر عشق بار بار آزمانا ہے۔"
    },
    {
      "quote": "تم سے مل کر یوں لگا جیسے پھر سے جی اٹھے ہوں۔"
    },
    {
      "quote": "عشق میں سب کچھ قربان کر دینا بھی محبت ہے۔"
    },
    {
      "quote": "کبھی کبھی خاموشی بھی بہت کچھ کہہ جاتی ہے۔"
    },
    {
      "quote": "تمہاری یاد میں کتنے دن گزر گئے، کتنے سال بیت گئے۔"
    },
    {
      "quote": "عشق کا درد بھی بہت حسین ہوتا ہے۔"
    },
    {
      "quote": "محبت تو بس ایک بہانہ ہے، اصل چیز تو دل کا ملنا ہے۔"
    },
    {
      "quote": "دل کے ٹکڑے کرنے والوں کو کیا پتہ کہ دل کیا چیز ہے۔"
    },
    {
      "quote": "عشق میں بسنت بھی آتی ہے، خزاں بھی آتی ہے۔"
    },
    {
      "quote": "تمہاری ہر ادا پہ دل فدا ہے، تمہاری ہر بات پہ جان نچھاور ہے۔"
    },
    {
      "quote": "محبت میں اندھے ہو جاتے ہیں، مگر دل کی آنکھیں کھل جاتی ہیں۔"
    },
    {
      "quote": "عشق ایک ایسی حقیقت ہے جو کبھی جھوٹ نہیں ہوتی۔"
    },
    {
      "quote": "تم سے بچھڑ کر یوں لگا جیسے دنیا سے کھو گئے ہوں۔"
    },
    {
      "quote": "دل کا ملنا بہت مشکل ہے، مگر بچھڑنا بہت آسان۔"
    },
    {
      "quote": "عشق میں ہر خوشی ادھوری ہے، جب تم نہیں ہو تو کچھ بھی نہیں۔"
    },
    {
      "quote": "محبت کرنے والوں کا کوئی مقام نہیں ہوتا، وہ تو بس دل میں بسے ہوتے ہیں۔"
    },
    {
      "quote": "تمہارا ساتھ ملے تو جینے کو دل چاہے، تم نہ ملے تو مرنے کو دل چاہے۔"
    },
    {
      "quote": "عشق کی منزل بہت دور ہے، مگر ہمت نہ ہارو۔"
    },
    {
      "quote": "دل کی دھڑکنیں تمہارا نام لیتی ہیں، ہر سانس تمہیں پکارتی ہے۔"
    },
    {
      "quote": "محبت میں کبھی خوف نہیں ہوتا، بس اعتماد ہوتا ہے۔"
    },
    {
      "quote": "عشق ایک ایسی دولت ہے جو کبھی ختم نہیں ہوتی۔"
    },
    {
      "quote": "تم سے مل کر لگا جیسے پوری کائنات مل گئی۔"
    },
    {
      "quote": "دل توڑنے والوں سے کیا گلہ، وہ تو بےوفا تھے ہی۔"
    },
    {
      "quote": "عشق میں سب کچھ بھول جانا بھی ایک فن ہے۔"
    },
    {
      "quote": "محبت کا پھول کبھی مرجھاتا نہیں، بس کھلتا رہتا ہے۔"
    },
    {
      "quote": "تمہاری یاد میں کتنی راتیں گزر گئیں، کتنے دن بیت گئے۔"
    },
    {
      "quote": "عشق کی راہیں بہت کٹھن ہیں، مگر منزل بہت حسین۔"
    },
    {
      "quote": "دل لگانا بہت آسان ہے، مگر نبھانا بہت مشکل۔"
    },
    {
      "quote": "تم سے بچھڑ کر یوں لگا جیسے روح نے جسم چھوڑ دیا۔"
    },
    {
      "quote": "محبت میں کبھی شکایت نہیں ہوتی، بس قبولیت ہوتی ہے۔"
    },
    {
      "quote": "عشق ایک ایسا رشتہ ہے جو کبھی ٹوٹتا نہیں۔"
    },
    {
      "quote": "تمہارے بغیر ہر خوشی ادھوری ہے، ہر لمحہ بےکار ہے۔"
    },
    {
      "quote": "دل کی بات دل میں رکھنا بھی ایک عشق ہے۔"
    },
    {
      "quote": "محبت میں سب کچھ بھول کر صرف تمہیں یاد کرنا چاہتا ہوں۔"
    },
    {
      "quote": "عشق کی آگ میں جلنا بھی ایک سکون ہے۔"
    },
    {
      "quote": "تم سے مل کر یوں لگا جیسے ساری خوشیاں مل گئیں۔"
    },
    {
      "quote": "دل کا درد بھی بہت پیارا ہوتا ہے، جب تمہاری یاد آتی ہے۔"
    },
    {
      "quote": "محبت کرنے والوں کو کبھی تنہا نہیں رہنا چاہیے۔"
    },
    {
      "quote": "عشق میں سب کچھ قربان کر دینا بھی وفا ہے۔"
    },
    {
      "quote": "تمہاری ایک جھلک نے دل لوٹ لیا، تمہاری ایک مسکراہٹ نے جان لے لی۔"
    },
    {
      "quote": "دل کی گہرائیوں میں تم بسے ہو، جیسے سمندر میں موتی۔"
    },
    {
      "quote": "محبت کا سفر بہت خوبصورت ہے، تم ساتھ ہو تو۔"
    },
    {
      "quote": "عشق ایک ایسا جذبہ ہے جو کبھی ختم نہیں ہوتا۔"
    },
    {
      "quote": "تم سے بچھڑ کر یوں لگا جیسے دنیا ویران ہو گئی۔"
    },
    {
      "quote": "دل توڑنے والوں کو بھی کبھی دل ملتا ہے، مگر وہ سمجھتے نہیں۔"
    },
    {
      "quote": "عشق میں کبھی کبھی خاموشی بھی بہت کچھ کہہ جاتی ہے۔"
    },
    {
      "quote": "محبت کرنا بہت آسان ہے، مگر نبھانا بہت مشکل۔"
    },
    {
      "quote": "تمہاری یاد میں ہر پل گزرتا ہے، ہر دن بیتتا ہے۔"
    },
    {
      "quote": "عشق کی منزل پر پہنچ کر ہی پتہ چلتا ہے کہ سفر کیا تھا۔"
    },
    {
      "quote": "دل کی دھڑکن تم ہو، جان کی امن تم ہو۔"
    },
    {
      "quote": "محبت میں اندھے ہو کر بھی سب کچھ دیکھتے ہیں۔"
    },
    {
      "quote": "عشق ایک ایسی حقیقت ہے جو کبھی بدلتی نہیں۔"
    },
    {
      "quote": "تم سے مل کر لگا جیسے زندگی مل گئی۔"
    },
    {
      "quote": "دل کا لگنا بھی کیا چیز ہے، بچھڑنا بھی ایک عذاب ہے۔"
    },
    {
      "quote": "محبت میں ہر خوشی تم ہو، ہر غم تم ہو۔"
    },
    {
      "quote": "عشق کی راہوں میں کانٹے بھی ہیں، پھول بھی ہیں۔"
    },
    {
      "quote": "تمہارے بغیر ہر لمحہ بےکار ہے، ہر پل بےمعنی۔"
    },
    {
      "quote": "دل کی بات دل میں رہ گئی، تم سے کہہ نہ سکے۔"
    },
    {
      "quote": "محبت کرنے والوں کا کوئی دور نہیں ہوتا، وہ تو بس قریب ہوتے ہیں۔"
    },
    {
      "quote": "عشق ایک ایسی دولت ہے جو بانٹنے سے بڑھتی ہے۔"
    },
    {
      "quote": "تم سے بچھڑ کر یوں لگا جیسے خود سے کھو گئے ہوں۔"
    },
    {
      "quote": "دل توڑنے والوں کو کیا پتہ کہ دل کیا چیز ہے، انہیں تو پتھر ملے تھے۔"
    },
    {
      "quote": "عشق میں سب کچھ بھول کر صرف تم یاد آتے ہو۔"
    },
    {
      "quote": "محبت کا رنگ بہت گہرا ہے، اس میں ڈوب کر ہی دیکھو۔"
    },
    {
      "quote": "تمہاری ہر بات دل کو چھو جاتی ہے، ہر ادا جان لے جاتی ہے۔"
    },
    {
      "quote": "دل کی گہرائیوں میں تم بسی ہو، جیسے پھولوں میں خوشبو۔"
    },
    {
      "quote": "عشق کی آگ میں جل کر ہی پتہ چلتا ہے کہ محبت کیا ہے۔"
    },
    {
      "quote": "تم سے مل کر یوں لگا جیسے پوری کائنات بدل گئی۔"
    },
    {
      "quote": "محبت میں کبھی شکایت نہیں ہوتی، بس محبت ہوتی ہے۔"
    },
    {
      "quote": "عشق ایک ایسا راز ہے جو دل میں چھپا رہتا ہے۔"
    },
    {
      "quote": "تمہارے بغیر ہر خوشی ادھوری ہے، ہر لمحہ بےکار۔"
    },
    {
      "quote": "دل کی دھڑکنیں تمہارا نام لیتی ہیں، ہر سانس تمہیں پکارتی ہے۔"
    },
    {
      "quote": "عشق میں ہارنا بھی جیت ہے جب تم جیسے کو پاؤ۔"
    },
    {
      "quote": "محبت کرنے والوں کو کبھی تنہا نہیں ہونا چاہیے۔"
    },
    {
      "quote": "تم سے مل کر لگا جیسے ساری خوشیاں مل گئیں۔"
    },
    {
      "quote": "دل کا درد بھی بہت پیارا ہوتا ہے جب تمہاری یاد آتی ہے۔"
    },
    {
      "quote": "عشق میں سب کچھ قربان کر دینا بھی وفا ہے۔"
    },
    {
      "quote": "تمہاری ایک جھلک نے دل لوٹ لیا، تمہاری ایک مسکراہٹ نے جان لے لی۔"
    },
    {
      "quote": "محبت کا سفر بہت خوبصورت ہے جب تم ساتھ ہو۔"
    }
  ]
}