{
  "quotes": [
    {"quote": "مقام د چغو دی خو غلې يمه حېران يم خپلې حوصلې ته ګورم"},
    {"quote": "ما تروسه لا جانان لیدلی نه دی بی جانانه چی بد نام شی هغه زه یم"},
    {"quote": "مرگہ د یار پہ شکل راشہ چی تہ می ساہ وڑی زہ خندہ درتہ کومہ"},
    {"quote": "ما ملامت کړه بیا چې څه کوې پروا نه کوي سړی ته زور ورکوي ستا دا بې دلیله خفګان"},
    {"quote": "دولت دی ستا نصیب شی يارہ ماتہ پہ ناز خندا کوہ خوشحالہ یمہ"},
    {"quote": "ده ټول عمر کړاونه می سیند یوړه ده شیطان پشانتی چل راسره اوشو"},
    {"quote": "خداے هم محتاج جوړ د انسان غوندې دے چې خوشحالېږي تعريفونو باندې - اشرف مفتون"},
    {"quote": "سہ مو خپل زڑگی ۸۰۰ ټوټے دے سہ دہ خلقو پیغورونہ سڑے وژنی"},
    {"quote": "بیا دسمبر دے او زه بیا د خاورو څلي شمارم څومره په پټه خله یاران د قافلې نه اوځي - ریاض تسنیم"},
    {"quote": "بیا دی پړونې مور له مه ورکوه وس به ئ لاره کښی کنزلی ومه"},
    {"quote": "پیره وکړه آخري ځل ملاقات دی له وجود مې ساه ختلې در ړنگیږم"},
    {"quote": "هر بشر ېې چه دشر ته مخامخ کړو ملا ستا له شعریت نه مۍ توبه ده - بهلول"},
    {"quote": "شپہ شولہ تیرہ صبا کیگی زہ غزل لیکمہ سوک بے وفا راتہ یادیگی زہ غزل لیکمہ خدایہ ھغه بہ د زوانے پہ جوش او خوب اودہ وی ماتہ پہ سترگو کے غڑیگی زہ غزل لیکمہ د سحر مونذ رانہ قضا شی پاسیدلے نہ شم د شپے مے سترگے نہ پٹیگی زہ غزل لیکمہ"},
    {"quote": "نن ورته جرګه د اوښکو بيايمه دومره کبرجن نه دی پخلا به شي تا که مي زخمونه د زړه وليدل خاندې په خندا کې په ژړا به شی"},
    {"quote": "زه درنه خدایه خپل جانان غواړمه ايمان به غواړي بې ایمانه خلک"},
    {"quote": "د بي وسي ميرمنه واخلم سړي به وړ وي ځان به پړ حسابوینہ"},
    {"quote": "دا خلق خو سرونه سلامت غواړي خان جي له مرګه هم يرېږي هم جنت غواړي خان جي دا بعضې خلق نه غواړي منزل پسې مزل دا بعضې خلق هر څه په قسمت غواړي خان جي - شهيد اقبال مومند"},
    {"quote": "ده کال ده بدليدو خبر مې واوريده لالیه ده حال ده بدليدو څه خبر شته دی اوکنه - همدرد"},
    {"quote": "دا دی بیا د دسمبر اخري شپه ده ته به نن ایله دا وینې کال بدل شو ما پوره کال خلک ولیده بدلیږي زه قېدي یم بس دېوال او جال بدل شو"},
    {"quote": "صابره څو که د سپرلې لاره ازغې ازغې ده مړاوې دې نشې د همت د حوصلې ګلونه - صابر"},
    {"quote": "چرته غرونه قامتونه کۀ سیراب شي یو ابشار دې په ګړنګ او شړه مړ دے"},
    {"quote": "هر يو ارمان دې قتل شوې د زيار زيار به د کوم ،کوم انتقام اخلي - ډاکټر خالق زيار"},
    {"quote": "روزګار د ميني زياره ښه روزګار دي ګټه وي تل او تاوان کله کله - ډاکټر خالق زيار"},
    {"quote": "معشوقې له هیچا مۀ شه مرورې په ساعت کې سړی مړ، هم یې ژوندی کا - رحمان بابا"},
    {"quote": "ما خو چې چغه کړه نو ټولې پښتونخوا واورېده خدائ خبر ولې رسېدلې تر جانانه نۀ وه - سائيل صيب"},
    {"quote": "زړونه ده حسد نه ډک ذکر ده جانان کوي خپله بي ايمانه دی شک مي په ايمان کوي"},
    {"quote": "لا د شېخ غوندے خيالي جنت ته نۀ ځم لا مئېن د خپلې خاورې پۀ ژوند ژواک یم کۀ پۀ وږے ډوډۍ وخورم نو زۀ نېک یم کۀ وېم ولې دے څوک وږے؟ خطرناک یم - زیار"},
    {"quote": "پروا ئې غني نه کړي که يې سپک تلی که درون تف! څه به دا جهان وي او څه تول د دي جهان - غنی خان"},
    {"quote": "سترګې، اننګي، شونډې، غاښونه، زلفې، زنه ټول چې متفق شي سړے ورک کړي له وطنه"},
    {"quote": "چې قدم اخلمه، ټالۍ وهم، ټکرې خورمه څنګ زنګولی یم، د زلفو په ټالونو جینۍ - ارواښاد صابر"},
    {"quote": "عمر دې ډېر شه ښکليه یاره زما د زړه ستنې په تا ولاړې دينه"},
    {"quote": "د زړۀ پۀ باغ مې ږلۍ وشوه بویه چې بيا راځي سپرلے سپړي ګلونه"},
    {"quote": "په نيمه شپه دي زړه راډک شه په نيمه شپه مي سترګي ډنډ ولاړي دينه"},
    {"quote": "جینی واده شې کوانډه مه شې ما د لیورونو بی غوری لیدلی دېنه - ټپه"},
    {"quote": "مونږ ورته په غټو سترګو ګورو خو بې وسه یو ښکلو مونږ پرېښي، زمونږ زړونه ئې نیولي دي - خان زمان کاکړ"},
    {"quote": "زما ده هري هيلي ته قاتل يي ده برات شپه ده زه دي نه بښمه"},
    {"quote": "دا ښګلي څومره زورور خلک دي زمونږ په سترګو کښې خوبونه ګوري په یوه غاړه څه قیامت نه راځي خدایې رحیم ذات دے نیتونه ګوري - جاویدشاه درمان"},
    {"quote": "تا غاړه راکړه زه به خوله درکړمه مونږه چاته نه پرېږدو بدل شرم دې"},
    {"quote": "یاري د سلو کالو لار ده څوک یې چې لنډه پرېکوي دووس به وینه"},
    {"quote": "پریذاده! ځان مې ښکُل کړو ائینه کښې دا کوم رنګ مې کشید کړے لۀ ګلابه - تسنیم"},
    {"quote": "ما مي لالي ټپو كي ياد كړو ده کلی خلک می وس ڈمه یاده وینه"},
    {"quote": "پيشمنې ټول پهٔ پیغلو تود وي هلکان پريږده چې تيارې له راځينه - شپږم پيشمنې"},
    {"quote": "ستا له دیدنه مې روژه ده د صبرېدو تراویح هره شپه کومه - ټپه شريفه"},
    {"quote": "په پټو سترګو پيشمني کړي د ځواني خوب يی لکه بنګه زنګوینه - ټپه"},
    {"quote": "ځه پېشمنے دې په تلوار کړه، وخت دے ناوخته اوس به وشي اذانونه - شپږم پيشمنې"},
    {"quote": "ماته به نور غمونه زيات کړې که دي په غونډه زنه ووهل خالونه - ټپه"},
    {"quote": "چې د شنو بنګړو په شړنګ ورته راویښ شې پېشمنی د روژه ماتي غوندې خوږ وي"},
    {"quote": "ته په پیسو مئین یې یاره وطن ته راشه زه په تا مئینه یمه"},
    {"quote": "چه منصب م د مغل خواړو ملک اوم اوس منصب د مغل نشته بیا ملک يم د افغان په ننګ م اوتړلا توره ننګيالي د زمانی خوشحال خټک یم"},
    {"quote": "لکه د ناوي مې ساتلې په پرده کې نيستۍ زه دي بدنام کړم، ته مټيزه شوې بهر اووتې - روغانې بابا"}
  ]
}